tap "homebrew/cask-fonts"
tap "d12frosted/emacs-plus"

brew "git"
brew "ripgrep"
brew "aspell", args: ["with-all-langs"]
brew "coreutils"
brew "ack"
brew "tree"
brew "wget"

brew "zsh"
brew "zplug"

cask "font-input"

brew "emacs-plus", args: ["without-spacemacs-icon"]
brew "neovim"

cask "java8"

brew "bazel"
brew "protobuf"
brew "grpc"

cask "google-cloud-sdk"
